export const ourRules = `<div class="rules__wrapper">
          <h4 class="rules__title">1. Вік дітей на святі</h4>
          <p class="rules__description">Святкові програми створені для дітей від 4 років. Наші аніматори-педагоги
            прекрасно працюють з дітьми будь-якого віку,
            тому для кожного у нас є захоплюючі ігри та розваги.</p>
          <h4 class="rules__title">2. Вхід дорослим- заборонено!</h4>
          <p class="rules__description">В закладі можуть знаходитись лише діти та команда BabyRock! Просимо звернути
            вашу увагу, що ми не допускаємо в заклад
            сторонніх! Наша команда повністю забезпечує проведення свята: у нас є аніматори, фотографи, маги і
            всі-всі-всі, хто вміє
            робити свята чудовими, всім іншим дорослим "Вхід заборонено!". У кожній зоні закладу встановлені
            відео-камери, тому на
            нашому сайті за допомогою онлайн-трансляції батьки можуть спостерігати за тим, що роблять діти в будь-який
            момент часу,
            або знаходитися у "батьківській зоні" у закладі.</p>
          <h4 class="rules__title">3. Замовлення свята та передоплата</h4>
          <p class="rules__description">День народження вважається «заброньованим», якщо внесена передоплата. Предоплата
            може бути повернена при форс-мажорних
            обставинах за умови попередження не пізніше ніж за 2 доби до свята!</p>
          <h4 class="rules__title">4. Дитяче меню</h4>
          <p class="rules__description">Батьки можуть обрати дитяче меню під час замовлення свята (свою їжу приносити
            неможно, виключення - святковий торт).
            Харчування оплачується згідно меню ресторану. Їжу, що залишилися після свята, ми не віддаємо «на виніс»,
            виключення –
            торт та кенді бар. Якщо є обмеження по стравах для дитини (наприклад, алегрія на продукт) - просто
            попередьте нас про
            це, ми підготуємо та узгодимо з вами відповідне меню для дитини. Безпека та здоров’я кожного гостя – у нас в
            пріоритеті!</p>
          <h4 class="rules__title">5. Зарезервований час свята</h4>
          <p class="rules__description">Тривалість дня народження або свята - це базові 2 години, котрі розпочинаються з
            моменту часу резервування закладу. Якщо
            ви бажаєте продовжити свято, кожна наступна година оплачується окремо - 300 грн година за 1 дитину. Оплата
            за
            продовження свята розпочинається через 15 хвилин після заброньованого часу (тобто, через 2 години 15 хвилин
            від початку
            свята).</p>
          <h4 class="rules__title">6. Початок та закінчення свята</h4>
          <p class="rules__description">Чекаємо наших маленьких гостей за 15 хвилин до початку зарезервованого часу
            свята для підготовки (15 хвилин до та після
            заброньованого часу свята не оплачуються!)</p>
          <h4 class="rules__title">7. Розрахунок за свято</h4>
          <p class="rules__description">Свято оплачується згідно обраного пакету та додаткових послуг, які ви
            замовляєте. Якщо з якоїсь причини дітей на святі
            менше – сума не змінюється!</p>
        </div>`;
